export const CardsInfo = [
  {
    subject: "عنوان در اینجا قرار میگیرد",
    description:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    id: 1,
  },
  {
    subject: "عنوان در اینجا قرار میگیرد",
    description:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    id: 2,
  },
  {
    subject: "عنوان در اینجا قرار میگیرد",
    description:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    id: 3,
  },
  {
    subject: "عنوان در اینجا قرار میگیرد",
    description:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    id: 4,
  },
];
