export const QandAs = [
  {
    q: "چرا مردمی سازی؟",
    a: [
      "مردمی‌سازی به معنای فعال‌سازی مردم برای بهسازی فضا زندگی و زیست اجتماعی است. در این راستا مردم باید به هدف احیای عدل در امور مختلف اجتماعی فرهنگی اقتصادی و سیاسی ورود سازنده داشته باشند. این مسئله هدف نهایی از ارسال پیامبران و کتاب‌های آسمانی است.",
      "این مفهوم به ویژه در حوزه حکمرانی و مدیریت مطرح می‌شود و در هدف آن تقویت نقش مردم در تصمیم‌گیری‌ها و بهره‌گیری از توانمندی‌های عمومی و کاهش تمرکز قدرت در دست نهادهای خاص است.",
      "مشارکت مردم تقویت سرمایه اجتماعی نظام اسلامی بخش از اهداف مردمی‌سازی است.",
      "همچنین مردمی‌سازی باعث ارزان‌سازی خدمات اجتماعی در جامعه می‌شود.",
    ],
  },
  {
    q: "چرا محله؟",
    a: [
      "محل محوری رویکردی است که بر توانمندسازی و تعالی سطح اثیر محلات به عنوان واحد‌های کوچک اجتماعی و مدیریتی تاکید دارد. در این رویکرد تلاش می‌شود تا محله‌ها به کانون‌های پویا برای مشارکت اجتماعی فرهنگی و اقتصادی تبدیل شوند. محل محوری یکی از اصول اساسی برای تحقق حکمرانی ولایی و تقویت سرمایه اجتماعی است. تاکید بر محله و نگاه مکان پایه و تحولات اجتماعی نقطه مقابل نگاه غربی در مدیریت افکار بشر از طریق ابزار سایبری است.",
      "در نگاه غرب جامعه عاری از ولیست و اصطلاحاً جامعه بدون راس است. در حالی که در جامعه اسلامی جامعه امام دارد.",
      "ظرفیت محلات باعث تقویت پیوندهای اجتماعی مورد تاکید در اسلام است که عبارتند از پیوند خویشاوندی همسایگی و اخوت دینی.",
      "کلانشهر تهران به عنوان پایتخت ایران دارای ۳۵۲ محله است که هر کدام ویژگی‌های خاص خود را دارند این محلات علاوه بر اینکه از نظر تاریخی فرهنگی اجتماعی و اقتصادی تنوع زیادی دارند نقش مهمی در ساختار شهری ایفا می‌کند.",
    ],
  },
];
