export const QandAs = [
  {
    q: "لورم ایپسوم متن ساختگی با تولید سادگی است؟",
    a: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده طراحان گرافیک است چاپگرها و  متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
  },
  {
    q: "لورم ایپسوم متن ساختگی با تولید سادگی  از صنعت چاپ است؟",
    a: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده طراحان گرافیک است چاپگرها و  متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
  },
  {
    q: "لورم ایپسوم متن ساختگی با تولید سادگی  است؟",
    a: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده طراحان گرافیک است چاپگرها و  متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
  },
  {
    q: "لورم ایپسوم متن ساختگی با تولید سادگی  است؟",
    a: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده طراحان گرافیک است چاپگرها و  متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
  },
  {
    q: "لورم ایپسوم متن ساختگی با تولید سادگی  از صنعت چاپ است؟",
    a: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده طراحان گرافیک است چاپگرها و  متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
  },
];
